draw_set_color(c_white); 
draw_set_font(font_m2);
    draw_set_halign(fa_left);
    draw_set_valign(fa_middle);
draw_text(x,y,"Основные правила:\n 1.Количество начисляемых баллов за кость определяется ее номиналом;\n 2.Если в ряду противника уже есть кости с выпавшим вам номиналом, то кости \nпротивника исчезают при условии, что она находится в том же ряду;\n 3.Если две кости в одном ряду имеют одинаковой номинал, то их значение \nскладывается и умножается на 2;\n 4.Если три кости в одном ряду имеют одинаковой номинал, то их значение \nскладывается и умножается на 3.");



